[
  "obsidian-admonition",
  "table-editor-obsidian",
  "drawio-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-plugin-todo",
  "obsidian-outliner",
  "oz-image-plugin",
  "url-into-selection",
  "obsidian-extract-pdf-highlights",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin"
]